import g6_gs_1 from './g6_general_science_images/g6_gs_1.png'
import g6_gs_5 from './g6_general_science_images/g6_gs_5.png'

export default General_Science_Ministry_2015 = [
  {
    id: "h1",
    Number_of_Questions: "40 Questions",
    Time_Allowed: "1 hour"
  },
  {
    id: 'h2',
    header1: "መመሪያ፤ ከተራ ቁጥር 1-40 የሚገኙትን ጥያቄዎች በጥሞና ካነበባችሁ በኋላ ለእያንዳንዱ ጥያቄ ከቀረቡት ዐማራጮች መካከል በይበልጥ ተስማሚ የሆነውን መልስ በመምረጥ በመልስ መስጫው ወረቀት ላይ አጥቁሩ፡፡", 
    header2: "I. READ THE FOLLOWING QUESTIONS CAREFULLY AND CHOOSE THE CORRECT ALTERNATIVE ANSWER FOR THE FOLLOWING QUESTIONS"
  },
    {
    id: 1,
    question: "የምስራቅ አፍሪካ ሰሜናዊ ጫፍ(18°ሰሜን) የሚገኝበት ሃገር ማነው? ",
    options: ["ጂቡቲ ", "ማዳጋስካር  ", "ኢትዮጵያ  ", "ኤርትራ  "],
    correct_option: "ኤርትራ",
    explanation_Image: g6_gs_1
  },
  {
    id: 2,
    question: "የካንሰር መስመር የሚገኘው በስንት ዲግሪ ላይ ነው? ",
    options: ["23 1⁄2  ሰሜን", "66 1⁄2  ሰሜን  ","23 1⁄2  ደቡብ "," 66 1⁄2 ደቡብ  "],
    correct_option: "23 1⁄2  ሰሜን",   
    explanation: "በካርታ ወይም በሉል ላይ የሚታዩ አምስት ዐብይ ትይዩ መስመሮች አሉ፡፡ እነዚህም፡ " +
    " የምድር ወገብ (00 ) ፣ የካንሰር መስመር (23 ½0 ሰሜን) ፣ የካፕሪኮርን መስመር (23 ½0 ደቡብ) ፣ የአርክቲክ ክበብ (66 ½0 ሰሜን) እና የአንታርክቲክ ክበብ (66 ½0 ደቡብ) ናቸው፡፡"
  },
  {
    id: 3,
    question: ". ከሚከተሉት አማራጮች ውስጥ ለጊዜ ስሌት የሚያገለግሉትን ማእዘናዊ ርቀት መለኪያ(አንግል) እና መስመር ጥምርታን የያዘው የትኛው ነው? ",
    options: ["ኬክሮስ/ተጓዳኝ መስመር", "ኬክሮስ/ተጓዳኝ መስመር   ","ኬንትሮስ/ቋሚ መስመር ","ኬንትሮስ/ተጓዳኝ መስመር  "],
    correct_option: "ኬክሮስ/ተጓዳኝ መስመር ",
    explanation: "በቋሚ መስመሮች መካከል ያለው ማዕዘናዊ ርቀት መለኪያ ኬንትሮስ ይባላል፡፡ ቋሚ መስመሮች መሬትን በምሥራቅና በምዕራብ ንፍቀ ክበባት ይከፍላሉ፡፡ ቋሚ መስመሮች የአንድን ቦታ ፍጹማዊ መገኛን ለማመልከት ይጠቅማሉ፡፡"
  },
  {
    id: 4,
    question: "ከሚከተሉት ምስራቅ አፍሪካን በስተምስራቅ የሚያዋስነው የትኛው ነው? ",
    options: ["ኮንጎ  ", "ቀይ ባህር  ","ህንድ ውቅያኖስ ", "ቦትስዋና "],
    correct_option: "ህንድ ውቅያኖስ ",    
    explanation: "የምሥራቅ አፍሪካ በሰሜን የሰሜን አፍሪካ አገራት እና ቀይ ባህር፣ በደቡብ አቅጣጫ ደቡብ አፍሪካ፣ በምሥራቅ የኤደን ባህረ-ሰላጤ እና የህንድ ውቅያኖስ እና በምዕራብ ማዕከላዊ አፍሪካ አገሮች ያዋስኑታል፡፡"
  },
  {
    id: 5,
    question: "በምስራቅ አፍሪካ ትልቁ የሆነው የኪሊማንጃሮ ተራራ የት ሃገር ይገኛል? ",
    options: ["ታንዛኒያ", "ኡጋንዳ  ", "ኢትዮጵያ  ", "ኡጋንዳ እና ኮንጎ ድንበር "],
    correct_option: "ታንዛኒያ",   
    explanation_Image: g6_gs_5
  },
  
  {
    id: 6,
    question: "ከሚከተሉት አንዱ ከስምጥ ሸለቆ ውጭ የሚገኝ ሃይቅ ነው፡፡",
    options: ['ታንጋኒካ  ', 'ሻላ  ', 'ጣና', 'ኪቩ  '],
    correct_option: "ጣና",  
    explanation: ""
  },
  {
    id: 7,
    question: "ከሚከተሉት መተግበሪያዎች አንዱ የአንድን ቦታ መገኛ ለማወቅ  አያገለግልም፡፡ ",
    options: ["ጂፒኤስ ", "ፌስቡክ", "ጎግል ማፕ  ", "ጎግል ኧርዝ  "],
    correct_option: "ፌስቡክ",   
     explanation: "መልክአ ምድራዊ አቀማመጥን፣ ጎግል የካርታ መፈለጊያ መተግበሪያንና ጎግል ኧርዝ (GPS, Google map and Google earth)  የአንድን ቦታ መገኛ ለማወቅ  ያገለግላሉ፡፡"
  },
  {
    id: 8,
    question: "ከሚከተሉት ስለ ነጭ የደም ህዋሳት ትክክል የሆነው የትኛው ነው? ",
    options: ["ኦክስጅንን በመሸከም ለሰውነታችን ህዋሳት ያደርሳሉ ", "ብዙ ደም እዳይፈስ ለማርጋት ይጠቅማሉ ", " ሄሞግሎቢን አላቸው  ", "ሰውነታችንን ከበሽታ አምጭ ህዋሳት ይከላከላሉ"],
    correct_option: "ሰውነታችንን ከበሽታ አምጭ ህዋሳት ይከላከላሉ",    
    explanation: "ነጭ የደም ህዋሶች ተግባር የበሽታ አምጪ ተህዋሲያንን ወይም ጀርሞችን ወደ ሰውነታችን ሲገቡ በማጥቃት እና በመከላከል የሰውነታችንን ጤንነት መጠበቅ ነው፡፡"
  },
  {
    id: 9,
    question: "ከሚከተሉት አማራጮች በኦክስጅን የበለጸገ ደምን ከሳንባ ወደ ግራ ተቀባይ ልበ ገንዳ የሚያስተላልፍው የትኛው ነው? ",
    options: ["ፑልሞናሪ ቬይን", "ትልቁ ደም ቅዳ  ", "ፑልሞናሪ አርተሪ  ", "ቀኝ አቀባይ ልበ ገንዳ  "],
    correct_option: "ፑልሞናሪ ቬይን",    
    explanation: "ግራ ተቀባይ ልበ ገንዳ (Left auricle) ፡- ከሳንባ በኦክስጂን የበለፀገ ደም በፑልሞናሪ ቨይን (Pulmonary vein) ተቀበሎ ወደ ግራ አቀባይ ልበ ገንዳ ይልካል፡፡"
  },
  {
    id: 10,
    question: "በኮረዳነት ወቅት በሴቶች ላይ ብቻ የሚከሰት ነገር ግን በወንዶች ላይ የማይከሰት ስነ-ሕይወታዊ ለውጥ የትኛው ነው? ",
    options: ["የዳሌ መስፋት   ", "የድምጽ መጎርነን  ", "የክብደትና ቁመት መጨመር ", "የጡንቻ መዳበር  "],
    correct_option: "የዳሌ መስፋት",    
    explanation: "በኮረዳነት ወቅት የጡት ማጎጥጎጥ (ማደግ) ይጀምራል፤የወር አበባ መታየት ይጀምራል፤የዳሌ መስፋት ይታያል፤ ድምፅ ይቀጥናል፤ በብብት ስር እና በብልት አካባቢ ፀጉር ይበቅላል፤ ፈጣን የሆነ የክብደት እና የቁመት መጨመር ይታያል፡፡"
  },
  {
    id: 11,
    question: "በአፍ ከመተንፈስ ይልቅ በአፍንጫ መተንፈስ ለምን ተመራጭ ሆነ? ",
    options: ["አየር በብዛት ስለሚያስገባ ", "አየርን አጣርቶና አሙቆ ስለሚያስገባ ", "ለመመገቢያነት ስለማያገለግል ", "አየርን ስለሚቀንስ  "],
    correct_option: "አየርን አጣርቶና አሙቆ ስለሚያስገባ",    
    explanation: "በአፍ ከመተንፈስ ይልቅ በአፍንጫ መተንፈስ ይመረጣል፡፡ ምክንያቱም ከአየር ጋር ተቀላቅለው የሚገቡትን ጀርሞችንና ቆሻሻዎችን በሰርን ወና ውስጥ በሚገኙ ጥቃቅን ፀጉሮች አማካኝነት ተጣርተው ወደ አየር ከረጢት ይደርሳሉ፡፡"
  },
  {
    id: 12,
    question: "ለኦክስጅንና ለካርቦንዳይ ኦክሳይድ ወደ ደም ውስጥ መግቢያና መውጫ ሆኖ የሚያገለግለው የመተንፈሻ አካል ምን ተብሎ ይጠራል? ",
    options: ["የአፍንጫ ቀዳዳ  ", "ሰርን  ", "ትንከረት( የአየር ከረጢት ", "ደቂቅ ትንቧ "],
    correct_option: "ትንከረት( የአየር ከረጢት)",    
    explanation: "ትንከረት(የአየር ከረጢት) (alveoli) ለኦክስጂንና ለካረቦን ዳይኦክሳይድ ወደ ደም ውስጥ መግቢያ እና መውጫ ሆኖ ያገለግላል፡፡"
  },

 {
    id: 13,
    question: "ከሚከተሉት ልይ-ዘር ድብልቅ የሆነው የቱ ነው? ",
    options: ["አየር"  , "ደም" , "የጨው ሙሙት", "ኮካ ኮላ "],
    correct_option: "ደም",    
    explanation: "ልይ-ዘር ድብልቅ በድብልቁ ውስጥ ያሉትን ምንዝሮች በዓይን ወይም በአጉሊ መነጸር በመታገዝ ለይተን ማየት የምንችል ከሆነ ድብልቁ ልይ- ዘር ድብልቅ ይባላል፡፡ \n" +
    "ለምሳሌ፦  ደም፣ ወተት፣ የአሸዋና የውሃ ድብልቅ፤ የበቆሎና የስንዴ ድብልቅ፡፡"
  },
{
 id:14,
    question: "ከሚከተሉት አማራጮች ከአሸዋና ጨው ድብልቅ ጨውን ብቻ ለመለየት የምንጠቀማቸውን ዘዴዎች በቅደም ተከተል የሚያሳየው የቱ ነው? ",
    options: ["ማሟሟት →  ቀረራ → ማትነን", "ማትነን →  ቀረራ → ማሟሟት ",  
              "ቀረራ → ማሟሟት → ማትነን  ", "ማሟሟት → ማትነን→  ቀረራ"],
    correct_option: "ማትነን →  ቀረራ → ማሟሟት",    
    explanation: ""
},
    {
    id: 15,
    question: "ከሚከተሉት ስለ ታዳሽ ጉለበት ምንጮች ትክክል የሆነው የቱ ነው? ",
    options: ["አካባቢን ይበክላሉ ", "ነዳጅ ታዳሽ ጉልበት ምንጭ ነው ",
     " ስንጠቀምባቸው ያልቃሉ ነው፡፡ ", "በቀላሉ ሊተኩ የሚችሉ ናቸው"],
    correct_option: "በቀላሉ ሊተኩ የሚችሉ ናቸው",    
    explanation: ""
  },
    {
    id: 16,
    question: "ከሚከተሉት ውስጥ የዘንባይ ወለል ቀላል መኪና አገልግሎት የሆነው የትኛው ነው? ",
    options: ["ውሃን ከጉድጓድ ለመቅዳት ", "ከባድ እቃን መኪና ላይ ለመጫን ",
           "ለመሰርሰሪያነት ", "አንድን ነገር ለሁለት ለመክፈል "],
    correct_option: "ከባድ እቃን መኪና ላይ ለመጫን",    
    explanation: "ዘንባይ ወለል፡- ማለት የቀላል ማሽን አይነት ሲሆን ክብደት ያላቸውን ነገሮች ለመጫን ይጠቅማል፡፡ ምሳሌ ፎቅ ለመውጣት የምነጠቀምበት ደረጃ"
  },
  {
    id: 17,
    question: "ከሚከተሉት የምስራቅ አፍሪካ ሃገራት የዝናብ ወቅቱ ከታህሳስ እስከ ሚያዚያ የሆነው የትኛው ነው? ",
    options: ["አትዮጵያ ", "ኬንያ  ", "ሞዛንቢክ ", "ኤርትራ "],
    correct_option: "ሞዛንቢክ",    
    explanation: "ምሥራቅ አፍሪካ በሚገኙ ሀገራት የሚታየው የዝናብ ሥርጭትና የዝናብ ወቅት ተመሳሳይ አይደለም፡፡ ስለዚህም የቀጠናው የዝናብ ወቅትን በሚከተለው መልክ በሦስት ከፍሎ መመልከት ይቻላል፡፡ \n" +
    "1. በምሥራቅ አፍሪካ ሰሜናዊ ክፍል የሚገኙ ብዙ አካባቢዎች ዝናብ የሚያገኙት ከሰኔ እስከ መስከረም ባለው የዝናብ ወቅት ነው፡፡ 2. ከምድር ወገብ በስተ ደቡብ የሚገኙት የምሥራቅ አፍሪካ ሀገራት ዝናብ የሚያገኙት ከታኅሣሥ እስከ የካቲት ባሉት ወራት ነው፡፡ \n" +
    "3. በምድር ወገብ አካባቢ ያሉ የምሥራቅ አፍሪካ ሀገራት ዝናብ የሚያገኙት ደግሞ በጥቅምት እና ሚያዝያ ወር ነው፡፡"
    },
  {
    id: 18,
    question: "ከሚከተሉት አንዱ የሙቀትንና የከፍታን ግንኙነት ይገልፃል፡፡ ",
    options: ["ከፍታ ሲጨምር ሙቀት ይጨምራል ", "ከፍታ ሲቀንስ ሙቀት ይጨምራል  ", "ከፍታና ሙቀት ግንኝነት የላቸውም",  "ከፍታ ሲቀንስ ሙቀት ይቀንሳል" ],
    correct_option: "ከፍታ ሲቀንስ ሙቀት ይጨምራል",    
    explanation: "ከፍታ ሲጨምር የአየር ሙቀት ይቀንሳል፡፡ ስለዚህም ከፍታ የአንድን ቦታ የአየር ንብረት ወሳኝ ተቆጣጣሪ ነው፡፡"
  },
  {
    id: 19,
    question: "የምስራቅ አፍሪካ የማእድን አጠቃቀም ተግዳሮት ያልሆነው የትኛው ነው? ",
    options: ["በቂ የመሰረተ ልማት አለመኖር ", "በሙያው የሰለጠነ የሰው ሃይል እጥረት ", "የማእድን ቁፋሮ ቴክኖሎጂ እጥረት ", "ማእድናት ተሟጠው ማለቅ "],
    correct_option: "ማእድናት ተሟጠው ማለቅ",    
    explanation: "ማዕድናትን ከከርሰ ምድር ለማውጣት የሚያግዝ በቂ የመሠረተ-ልማት አለመኖር፣ \n" +
    "• ማዕድናትን ለማውጣት በሞያው የሠለጠነ የሰው ኃይል እጥረት፣ \n" +
   "• በማዕድን ቁፋሮ የቴክኖሎጂ እጥረት \n" +
   "• አነስተኛ የሀገር ውስጥ ፍላጎት በዋናነት ይጠቀሳሉ፡፡"
  },
  {
    id: 20,
    question: "ከሚከተሉት የተፈጥሮ ሃብት መንከባከቢያ ዘዴ ያልሆነው የትኛው ነው? ",
    options: ["ታዳሽ ሃይሎችን አለመጠቀም ", "እጽዋትን መትከል ",     "የተፍጥሮ ሃብትን በአግባቡ መጠቀም ", "ታዳሽ ያልሆኑ ሃይሎችን አለመጠቀም "],
    correct_option: "ታዳሽ ሃይሎችን አለመጠቀም ",
explanation: "የተፈጥሮ ሀብትን ለመንከባከብ የምንጠቀምባቸው ዘዴዎች የምንላቸው \n" +
	"ሀገር በቀል ዕፅዋቶችን መትከል እና መንከባከብ፡፡ \n" + 
	 "እንደ ፀሐይ ብርሃን ያሉ ታዳሽ የኃይል ምንጮችን መጠቀም፡፡ \n" +
	 "የሚታደሱ የተፈጥሮ ሀበቶችን በመተካት መጠቀም፡፡ \n" +
	 "የተፈጥሮ ሀብትን ሳያባክኑ፣ ሳያጠፉ ወይም ሳያበላሹ በሥርዓት መጠቀም ናቸው፡፡"
  },
  {
    id: 21,
    question: "ከሚከተሉት ውስጥ ለአፈር መሸርሸር ምክንያት የሆነው የቱ ነው? ",
    options: ["ዳግም ድነና ", " የጣምራ ደን እርሻ "," ተራራማ ቦታዎችን ከእንስሳት ንክኪ ነጻ ማድረግ ","ቁልቁል ማረስ "],
    correct_option: "ቁልቁል ማረስ   ",
explanation:  "የመሬት የላይኛው ክፍል በውሃ ወይም በነፋስ ተጠርጎ ከአንድ ቦታ ወደ ሌላ ቦታ መወሰድ የአፈር መሸርሸር ይባላል፡፡ የአፈር መሸርሸር በሚከተሉት ምክንያቶች ሊከሰት ይችላል፡፡ የአፈር ዓይነት፣ የመሬት አቀማመጥ (ተራራ፣ ቁልቁለት እና ኮረብታ) ያለው አካባቢ ሲኖር፣ የዕፅዋት ሽፋን መመናመን በጎርፍ የመጠረግ አጋጣሚ ያስከትላል፣ በተዳፋት ቦታ ቁልቁል ማረስ፣ በግጦሽ መሬት ከብቶች ለረዥም ጊዜ ማሰማራት፣ ተራራማ ቦታን ለእርሻ ሥራ ማዋል፣አንድን ቦታ ለረጅም ጊዜ በተከታታይ ማረስ እና የመሳሰሉት ናቸው፡፡"
  },
  {
    id: 22,
    question: "ከእርሻና ከብት እርባታ ጎን ለጎን በማሳ ውስጥ ዛፎችን መትከልና መንከባከብ ምን ተብሎ ይጠራል?",
    options: ["ዘር ማፈራረቅ ","ድነና ","የጣምራ ደን እርሻ ","እርከን ስራ "],
    correct_option: "የጣምራ ደን እርሻ  ",
explanation:  "ጣምራ የደን እርሻ በአንድ አካባቢ ለረጅም ጊዜ የሚካሄድ ወይም ለአጭር ወቅት ሊከናወን ይችላል፡፡ አርሶ አደሮች ለእርሻና ለከብት እርባታ ተግባራቸው ጋር ጎን ለጎን በእርሻ ማሳዎቻቸው ላይ ዛፍ ይተክላሉ፡፡"
},

{
    id: 23,
    question: " ከሚከተሉት በምስራቅ አፍሪካ የሃይቆች አጠቃቀም ላይ ችግር ያልሆነው የቱ ነው? ",
    options: ["በደለል መሞላት", "የመጤ አረም መስፋፋት ","የደን መስፋፋት ","የድርቅ መከሰት "],
    correct_option: "የደን መስፋፋት",
explanation: "በምሥራቅ አፍሪካ የሐይቆች አጠቃቀም ላይ ተጽዕኖ የሚያሳድሩ ሁኔታዎች \n" + 
"• የድርቅ መከሰት እና የሐይቆች መጥፋት(መድረቅ)፣ \n" +
"• የደኖች መመንጠር እና የእርሻ ማሳ መስፋፋት፣ \n" +
"• የሐይቆች በደለል መሞላት፣  \n" +
"• የኢንዱስትሪዎችና ከተሞች መስፋፋትን ተከትሎ ወደ ሐይቆች የሚገቡ የተለያዩ በካይ ፈሳሾች እና ፕላስቲኮች መብዛት፣  \n" +
"• የተለያዩ መጤ ዕፅዋት መከሰት ለምሳሌ የእምቦጭ አረም በጣና ሐይቅ"
},
{
    id: 24,
    question: "ከሚከተሉት የምስራቅ አፈሪካ ወንዞች ወደ ሜዲትራኒያን ባህር የሚፈሰው የትኛው ነው?  ",
    options: ["ዛምቤዚ  ","ናይል ","ሩፉጂ  ","ገናሌ  "],
    correct_option: "ናይል",
explanation: "ናይል ወንዝ፡- ነጭ ዓባይ ከቪክቶሪያ ሐይቅ እንዲሁም ጥቁር ዓባይ (Blue Nile) ደግሞ ከኢትዮጵያ በመነሳት በሱዳን ዋና ከተማ ካርቱም ተቀላቅለው ናይል የሚባል ወንዝ ይፈጥራሉ፡፡ ከዚያም የናይል ወንዝ ወደ ግብፅ በመፍሰስ በመጨረሻ ሜዲትራኒያን ባሕር ይገባል፡፡ ይህ ወንዝ 6650 ኪ.ሜ ርቀት ይጓዛል፡፡ ናይል በርዝመቱ የዓለማችን ትልቁ ወንዝ ነው፡፡"
},
{
    id: 25,
    Question: " ለዱር እንስሳት ቁጥር መመናመን ምክንያት የሆነው የትኛው ነው? ",
    options: ["የደን መጨፍጨፍ "," የከተሞች መስፋፋት  ","ህገ ወጥ አደን  ","ሁሉም መልስ ነው  "],
    correct_option: "ሁሉም መልስ ነው",
explanation: "ለዱር እንስሳት ቁጥር መመናመን ምክንያትከሚባሉት ውስጥ፦ \n" +
	"ፈጣን የሕዝብ ቁጥር መጨመር \n" +
	"ለቤት ግንባታና የማገዶ ፍላጎት መጨመር \n" +
	"የከተሞች መስፋፋት \n" +
	"የዘመናዊ እርሻ መስፋፋት \n" +
	"የደን መቃጠል"
},
{
  id: 26,
  Question: "ከሚከተሉት የምስራቅ አፍሪካ ሃገር የሆነው የትኛው ነው? ",
  Options: ["ቡሩንዲ ","ግብጽ ","ስዋዚላንድ ","ሱዳን"],
  correct_option: "ሱዳን",
explanation: "ምሥራቅ አፍሪካ ተብለው የሚታወቁ ሀገራት በቁጥር አሥራ ስምንት ይሆናሉ:: እነሱም፡ ኤርትራ፣ ጂቡቲ፣ ኢትዮጵያ፣ ሶማሊያ፣ ኬንያ፣ ታንዛንያ፣ኡጋንዳ፣ ሩዋንዳ፣ ቡሩንዲ፣ ማላዊ፣ ዛምቢያ፣ ዚምባቡዌ፣ ሞዛምቢክ፣ ማዳጋስካር፣ ኮሞሮስ፣ ሲሸልስ፣ሞሪሽየስ እና ሪዩኒየን ናቸው፡፡"
},
{
  id: 27,
  question: "ከሚከተሉት አንዱ የምስራቅ አፍሪካ ከፍተኛ ቦታዎች ለህዝብ ቁጥራቸውና ጥግግታቸው ከፍተኛ መሆን ምክንያት ነው፡፡ ",
  options: ["ምቹ የአየር ንብረት ","ለም አፈር አለመኖር ","ጎጂ ነብሳቶች በብዛት መገኘት",
"ዝቅተኛ የዝናብ መጠን "],
  correct_option: " ምቹ የአየር ንብረት ",
explanation: "የምሥራቅ አፍሪካ ከፍተኛ ቦታዎች የሚባሉት ኢትዮጵያ፣ ኬንያ እና ታንዛንያ ዝቅተኛ ሙቀት አላቸው፡፡ በነዚህ ሀገራት ባሉ ከፍተኛ ቦታዎች ዓመታዊ አማካይ የሙቀት መጠን እስከ 60 ዲግሪ ሴንቲ ግሬድ ይደርሳል፡፡"
},
{
  id: 28,
  question: "የጥያ ትክል ድንጋይ የት ይገኛል? ",
  options: ["ሱዳን  ","ኢትዮጵያ  ","ኬንያ  ","ሶማሊያ "],
  correct_option: " ኢትዮጵያ "
},
{
  id: 29,
  question: " የቅርሶች ምጣኔ ሃብታዊ ጠቀሜታ የሆነው የትኛው ነው? ",
  options: ["የፈጠራ ስራን አያጎለብቱም ","የገቢ ምንጭ ይፈጥራሉ ","ለጥናትና ምርምር አያገለግሉም ","መሰረተ ልማት እንዲስፋፋ አያግዙም "],
  correct_option: "የገቢ ምንጭ ይፈጥራሉ  ",
explanation: "የቅርሶች ምጣኔ ሃብታዊ ጠቀሜታዎች \n" +
	"የፈጠራ ሥራን ለማጎልበት \n" +
	"የምጣኔ ሀብት ዐቅምን ለማሳደግ \n" +
	"የወደፊት የእድገት አቅጣጫን ለመተንበይ"
},
{
  id: 30,
  question: "ሰዎች አካባቢያቸው የሚገኙ ታሪካዊ ቅርሶችን በአግባቡ ለመያዝ ምን ማድረግ አለባቸው? ",
  options: ["ቅርሶችን ሳይጠቀሙ ማስቀመጥ ","ቱሪስቶች ወደ አካባቢው እንዳይደርሱ ማድረግ ","ለቅርሶች ተገቢ ጥበቃ ማድረግ ","የቅርስ ቦታዎችን አለማስተዋወቅ "],
  correct_option: "ለቅርሶች ተገቢ ጥበቃ ማድረግ  "
},
{
  id:31,
  question: "በምስራቅ አፍሪካ የሚገኝ ሰው ሰራሽ መስህብ የሆነው የትኛው ነው? ",
  options: ["የታንጋኒካ ሃይቅ ","የአዋሽ ብሄራዊ ፓርክ ","የኮሞሮስ ደሴቶች ","የአክሱም ሃውልት"],
  correct_option: "የአክሱም ሃውልት",
explanation: "ሰው ሰራሽ መስህቦች፡- የሚባሉት ሐውልቶችን፣ ቤተ-መቅደሶችን፣ ቤተፀሎቶችን፣ ቤተ-መንግሥቶችንና የመሳሰሉትን ያጠቃልላል፡፡"
},
{
  id:32,
  question: "ቀጥለው ከቀረቡት አማራጮች ውስጥ ቱሪዝም ለአንድ ሃገር ያለውን ጠቀሜታ የማያሳው የትኛው ነው? ",
  options: ["የስራ እድል አይፈጥርም ","አካባቢያዊ የሆኑ የእደ ጥበብ ስራዎችን ያበረታታል "," የውጭ ምንዛሬ ገቢን ያሳድጋል ","ሃገራት ግንኙነትን ያጠናክራል "],
  correct_option: "የስራ እድል አይፈጥርም  "
},
{
  id: 33,
  question: "የምስራቅ አፍሪካ ምጣኔ ሃብት በዋናነት የተመሰረተው በምን ላይ ነው? ",
  options: ["በማእድን","በኢንዱሰትሪ","በግብርና ","በቱሪዝም"],
  correct_option: "በግብርና "
},
{
  id:34,
  question: "ከሚከተሉት አማራጮች በምስራቅ አፍሪካ ሃገሮች መካከል ለሚደረግ የንግድ ግንኙነት አለመዳበር ምክንያት የሆነው የትኛው ነው?", 

  options: ["በቀጠናው አስተማማኝ ሰላም መኖር ","በቂ የሆነ የመገናኛ መስመር አለመኖር","የኢንዱስትሪ ውጤቶች በብዛት መመረት ","ቴክኖሎጂን የመጠቀም ባህል መዳበር "],
  correct_option: "በቂ የሆነ የመገናኛ መስመር አለመኖር",
explanation:  "በምስራቅ አፍሪካ ሃገሮች  መካከል በተለያዩ ምክንያቶች የሚደረግ የንግድ ግንኙነት የዳበረ አይደለም፡፡ በዚህ ምክንያት የአፍሪካ ንግድ ምጣኔ-ሐብት ከውጭ በሚመረቱ ሸቀጦች ላይ ጥገኛ ነው። ይህም የሆነበት ዋና ዋናዎቹ ምክንያቶች የሚከተሉት ናቸው፡- \n" +
"• በቂ የሆነ የመገናኛ መስመር አለመኖር፡፡ \n" +
"• አብዛኛው ምርት የግብርና ውጤት መሆን፡፡  \n" +
"• ቴክኖሎጂን የመጠቀም ባህል አለመዳበር፡፡  \n" +
"• የቀጠናው ሰላም አለመረጋጋት፡፡"
},
{
  id:35,
  question: "የምሥራቅ አፍሪካ የልማት በይነ መንግሥታት(IGAD) መቀመጫ የሆነው ሃገር የትኛው ነው?",
  options: ["ኬንያ ","ኢትዮጵያ","ሩዋንዳ"," ጂቡቲ "],
  correct_option: "ኢትዮጵያ"
},
{
  id:36,
  question: "ከሚከተሉት አማራጮች ሰዎች ኤች.አይ.ቪ/ኤድስን ለመከላከል እና ከመጥፎ ተግባር ለመቆጠብ ማዳበር የሌለባቸው ባህሪ የትኛው ነው?", 
  options: ["ራስን መግዛት ","በራስ መተማመን","ጭንቀትን መቋቋም ","ከሌሎች ለመማር አለመፍቀድ "],
  correct_option: "ከሌሎች ለመማር አለመፍቀድ  ",
explanation:  "ኤች.አይ.ቪ/ኤድስን በሚከተሉት መንገዶች መከላከል ይቻላል። \n" +
 "- ሳይመረመሩ ከጋብቻ በፊት የግብረ-ስጋ ግንኙነት አለማድረግ \n" +
"- ስለታም ነገሮችን በጋራ አለመጠቀም \n" +
"- በእርግዝና ወቅት ከእናት ወደ ልጅ እንዳይተላለፍ የህክምና ክትትል ማድረግ \n" +
 "- ደም በሚለገስበት ጊዜ የተመረመረ እና ከቫይረሱ የጸዳ ደም መውሰድ ናቸው። \n" +
"- በተጨማሪም ኤች.አይ.ቪ/ኤድስን ለመከላከል የሚከተሉትን የህይወት ክህሎቶች ማዳበር አስፈላጊ ነው። \n" +
 " እነዚህም የህይወት ክህሎቶች፡ \n" +
 
"መተሳሰብ \n" +
"መተባበር  \n" +
"በራስ መተማመን \n" +
"ራስን መግዛት  \n" +
"ጭንቀትን መቋቋም  \n" +
 "የመግባባት ችሎታን ማዳበር  \n" +
 "በተገቢው ውሳኔ መጽናት" 

},
{
  id:37,
  question: "ከሚከተሉት ውስጥ ሱስ አምጪ መደኃኒቶችና አደንዛዥ እፆች ከሚያስከተሉት ጉዳት መካካል ያልሆነው የትኛው ነው? ",
  options: ["ስርዓተ ነርቭ ተግባራትን ማስተጓጎል ","የመተንፈሻ አካላት ተግባር ማስተካከል ", "ስርአተ ደም ዝውውርን ማናጋት", "የአእምሮ ችግር ማስከተል"],
  correct_option: " የመተንፈሻ አካላት ተግባር ማስተካከል "
},
{
  id: 38,
  question: "ከሚከተሉት ጎጂ ልማዳዊ ድርጊት ያልሆነው የቱ ነው? ",
  options: ["የወንድ ልጅ ግርዛት","ግግ ማስወጣት ","ያለእድሜ ጋብቻ "," የሴት ልጅ ግርዛት "],
  correct_option: "የወንድ ልጅ ግርዛት "
},
{
  id:39,
  question: "ከሚከተሉት ስለጎጂ ልማዳዊ ድርጊት ትክክል ያልሆነው የትኛው ነው? ",
  options: ["ማህበራዊ ቀውስ ያስከትላል ","አለምአቀፍ የህፃናትን ሰብአዊ መብት ይጥሳል ","የአካል ደህንነት ተጠብቆ የማደግ መብት ይቃረናል ","የሴቶችን ሰብአዊ መብት ያከብራል "],
  correct_option: "የሴቶችን ሰብአዊ መብት ያከብራል  "
},
{
 id:40,
  question: "ከሚከተሉት አማራጮች ድርቅን ለመቋቋም የሚያገለግል ዘዴ የሆነው የትኛው ነው? ",
  options: ["በአጭር ጊዜ የሚደርሱ የሰብል አይነቶችን መዝራት ","ከብቶችን በአንድ ቦታ ለብዙ ጊዜ ማሰማራት", " አንድን ቦታ ለብዙ ጊዜ ለእርሻ መጠቀም ","ደኖችን መጨፍጨፍ"],
  correct_option: "በአጭር ጊዜ የሚደርሱ የሰብል አይነቶችን መዝራት  "
},

  
];
